{
	"400": [
		" Medical Offices",
		"Medical Office Experts?"
	],
	"401": " We understand what you need..",
	"402": "Medical Offices:z",
	"403": " Not just any janitorial service can take on medical office cleaning jobs. Unlike janitorial cleaning for other kinds of offices and buildings, healthcare facility cleaning and medical office cleaning require specialized training and equipment in order to be done right. ",
	"404": "\nHygenic Solutions meets or exceeds medical office cleaning standards set by OSHA, CDC, and AORN. Medical offices contain illness-causing germs that can spread through a medical office for days. A janitorial service that provides a hygienic focused approach can assist in reducing the spread of infectious disease and illness causing germs.  ",
	"405": "\t   \n\t   The Hygic-Clean system, offered by Hygenic Solutions, consists of specialized training, hospital grade disinfectants, state of the art equipment including micro-fiber technology; HEPA vacuums with four levels of filtration and a focus on touch surface disinfection. ",
	"406": "\nOur experience includes servicing all types of medical offices. The medical office cleaning provided by Hygenic Solutions is superior and competitively priced. If you desire to receive a janitorial service built for the medical environment, we are your service provider of trust!  ",
	"_header_company_name": " Hygenic Solutions LLC ",
	"_header_company_cities": " San Fernando Valley \n          - Santa Clarita Valley - Simi Valley\n          Surrounding Areas",
	"header_tel_line": "Call Now",
	"header_telephone": "818-821-0339",
	"header_line": "\"Where Image & Hygiene Matter\"",
	"footer_name": "Hygenic Solutions",
	"footer_name2": "Sanitization Services",
	"footer_location_telephone": " Tel:  818-821-0339",
	"footer_location_fax": " Fax:  747-214-0748",
	"footer_cities_title": "SERVICE AREAS",
	"footer_cities": " Los Angeles, California: All San Fernando Valley, Simi Valley, Van Nuys, North Hollywood, NOHO Arts District, Granada Hills, Mission Hills, Valley Glen, Sherman Oaks, Studio City, Toluca Lake, Valley Village, Sylmar, Chatsworth, Canoga Park, Winnetka, Reseda, West Hills, Woodland Hills, Northridge, Porter Ranch, Tarzana, Encino, Burbank, Glendale, Santa Clarita Valley, Hollywood ",
	"copyright": " Copyright 2020 | Hygenic Solutions Privacy Policy - All Rights Reserved"
}